
/* Class = "NSTabViewItem"; label = "Storage"; ObjectID = "7"; */
"7.label" = "Armazenamento";

/* Class = "NSTableColumn"; headerCell.title = "Extension"; ObjectID = "11"; */
"11.headerCell.title" = "Extensão";

/* Class = "NSTableColumn"; headerCell.title = "File Type"; ObjectID = "14"; */
"14.headerCell.title" = "Tipo de Arquivo";

/* Class = "NSButton"; gToolTip = "Create an account."; ObjectID = "16"; */
"16.gToolTip" = "Criar uma conta.";

/* Class = "NSButton"; gToolTip = "Remove an account."; ObjectID = "19"; */
"19.gToolTip" = "Remover uma conta.";

/* Class = "NSButton"; gToolTip = "Create an account."; ObjectID = "20"; */
"20.gToolTip" = "Criar uma conta.";

/* Class = "NSButton"; gToolTip = "Remove an account."; ObjectID = "21"; */
"21.gToolTip" = "Remover uma conta.";

/* Class = "NSTabViewItem"; label = "Security"; ObjectID = "22"; */
"22.label" = "Segurança";

/* Class = "NSButtonCell"; title = "Ask every time"; ObjectID = "25"; */
"25.title" = "Perguntar sempre";

/* Class = "NSButtonCell"; title = "Remember in Keychain"; ObjectID = "26"; */
"26.title" = "Armazenar nas suas Chaves";

/* Class = "NSMenuItem"; title = "Single Database (Allow Encryption)"; ObjectID = "100"; */
"100.title" = "Banco de Dados (Permite Criptografia)";

/* Class = "NSMenuItem"; title = "Formatted HTML Documents *"; ObjectID = "101"; */
"101.title" = "Documentos HTML Formatados *";

/* Class = "NSMenuItem"; title = "Plain Text Files *"; ObjectID = "102"; */
"102.title" = "Arquivos Texto Simples *";

/* Class = "NSMenuItem"; title = "Rich Text Format Files *"; ObjectID = "103"; */
"103.title" = "Arquivos Texto Formatado (RTF) *";

/* Class = "NSTextFieldCell"; title = "* Using separate files allows Spotlight integration, but wastes disk space."; ObjectID = "216"; */
"216.title" = "* Utilizar arquivos separados permite integração com Spotlight, mas desperdiça espaço em disco.";

/* Class = "NSTextFieldCell"; title = "Recognize individual files with attributes:"; ObjectID = "218"; */
"218.title" = "Reconhecer arquivos conforme os atributos:";

/* Class = "NSTextFieldCell"; title = "Store and read notes on disk as:"; ObjectID = "222"; */
"222.title" = "Armazenar e ler notas do disco como:";

/* Class = "NSButtonCell"; title = "Confirm note files removed in the Finder"; ObjectID = "223"; */
"223.title" = "Confirmar exclusão de arquivos no Finder";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "225"; */
"225.title" = "Alterar…";

/* Class = "NSTextFieldCell"; title = "Passphrase:"; ObjectID = "226"; */
"226.title" = "Frase de Segurança:";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "227"; */
"227.title" = "Criptografia:";

/* Class = "NSButtonCell"; title = "Turn On Note Encryption…"; ObjectID = "228"; */
"228.title" = "Ativar Criptografia de Notas…";

/* Class = "NSTextFieldCell"; title = "Bits in key:"; ObjectID = "229"; */
"229.title" = "Bits na chave:";

/* Class = "NSTextFieldCell"; title = "256"; ObjectID = "231"; */
"231.title" = "256";

/* Class = "NSTextFieldCell"; title = "Keyboard:"; ObjectID = "232"; */
"232.title" = "Teclado:";

/* Class = "NSButtonCell"; title = "Secure Text Entry"; ObjectID = "233"; */
"233.title" = "Entrada de Texto Segura";

/* Class = "NSTextFieldCell"; title = "Can impede keystroke logging utilities."; ObjectID = "234"; */
"234.title" = "Pode impedir utilitários de keylogging.";

/* Class = "NSButtonCell"; title = "Clear in Keychain"; ObjectID = "235"; */
"235.title" = "Remover das suas Chaves";